const adressForMap = [
  {
    id: 1,
    stream: 'Литературное творчество и библиотеки',
    places: [
      {
        id: 2,
        name: 'Новосибирская областная детская библиотека им. А. М. Горького',
        adress: 'ул. Некрасова, 84',
      },
      {
        id: 3,
        name: 'Новосибирская государственная областная научная библиотека',
        adress: 'ул. Советская, 6',
      },
      {
        id: 4,
        name: 'Новосибирская областная молодежная библиотека',
        adress: 'Красный проспект, 26',
      },
      { id: 41, name: 'Дом да Винчи', adress: 'ул. Коммунистическая, 34' },
    ],
  },
  {
    id: 5,
    stream: 'Музеи',
    places: [
      {
        id: 6,
        name: 'Новосибирский государственный краеведческий музей',
        adress: 'Красный проспект, 23',
      },
    ],
  },
  {
    id: 7,
    stream: 'Театральное искусство и кино',
    places: [
      {
        id: 8,
        name: 'Центр креативных индустрий',
        adress: 'ул. Каинская, 4',
      },
    ],
  },
  {
    id: 9,
    stream: 'Изобразительное искусство',
    places: [
      {
        id: 11,
        name: 'Гостиная Новосибирского отделения Союза художников России',
        adress: 'Красный проспект, 159',
      },
    ],
  },
  {
    id: 12,
    stream: 'Анимация',
    places: [
      {
        id: 13,
        name: 'Новосибирский государственный университет архитектуры, дизайна и искусств',
        adress: 'Красный проспект, 38',
      },
    ],
  },
  {
    id: 14,
    stream: 'Танец, хореография',
    places: [
      {
        id: 15,
        name: 'Новосибирский областной колледж культуры и искусств',
        adress: 'Карла Маркса проспект, 24/3',
      },
    ],
  },
];

export default adressForMap;
