const adressForMap = [
  {
    stream: 'Литературное творчество и библиотеки',
    places: [
      {
        name: 'Новосибирская областная детская библиотека им. А. М. Горького',
      },
      {
        name: 'Новосибирская областная детская библиотека им. А. М. Горького',
      },
      {
        name: 'Новосибирская областная молодежная библиотека',
      },
    ],
  },
  {
    stream: 'Музеи',
    places: [
      {
        name: 'Новосибирский государственный краеведческий музей',
      },
    ],
  },
  {
    stream: 'Театральное искусство и кино',
    places: [
      {
        name: 'Центр креативных индустрий',
      },
    ],
  },
  {
    stream: 'Изобразительное искусство',
    places: [
      {
        name: 'Новосибирское государственное художественное училище',
      },
    ],
  },
  {
    stream: 'Анимация',
    places: [
      {
        name: 'Новосибирский государственный университет архитектуры, дизайна и искусств',
      },
    ],
  },
  {
    stream: 'Танец, хореография',
    places: [
      {
        name: 'Новосибирский областной колледж культуры и искусств',
      },
    ],
  },
];

export default adressForMap;
