const adressForMap = [
  {
    id: 1,
    stream: 'Литературное творчество и библиотеки',
    places: [
      {
        id: 2,
        name: 'Новосибирская областная детская библиотека им. А. М. Горького',
      },
      {
        id: 3,
        name: 'Новосибирская государственная областная научная библиотека',
      },
      { id: 4, name: 'Новосибирская областная молодежная библиотека' },
      { id: 41, name: 'Дом да Винчи' },
    ],
  },
  {
    id: 5,
    stream: 'Музеи',
    places: [
      {
        id: 6,
        name: 'Новосибирский государственный краеведческий музей',
      },
    ],
  },
  {
    id: 7,
    stream: 'Театральное искусство и кино',
    places: [{ id: 8, name: 'Центр креативных индустрий' }],
  },
  {
    id: 9,
    stream: 'Изобразительное искусство',
    places: [
      {
        id: 10,
        name: 'Новосибирское государственное художественное училище',
      },
      {
        id: 11,
        name: 'Гостиная Новосибирского отделения Союза художников России',
      },
    ],
  },
  {
    id: 12,
    stream: 'Анимация',
    places: [
      {
        id: 13,
        name: 'Новосибирский государственный университет архитектуры, дизайна и искусств',
      },
    ],
  },
  {
    id: 14,
    stream: 'Танец, хореография',
    places: [
      {
        id: 15,
        name: 'Новосибирский областной колледж культуры и искусств',
      },
    ],
  },
];

export default adressForMap;
